[{
  "_id": {
    "$oid": "607c007dd981e4073ce23e22"
  },
  "name": "Adel",
  "info": "Аде́ль Ло́ри Блу Э́дкинс — британская певица, автор-исполнитель и поэтесса, лауреат 15 премий Грэмми и первый музыкант, сумевший выиграть в номинациях «Альбом года», «Запись года» и «Песня года» дважды. Песня «Skyfall» в её исполнении получила премии «Оскар» и «Золотой глобус».",
  "image": "P8XKjTXln95XxkKLvFU0t.jpg",
  "__v": 0,
  "published": true,
  "user": {
    "$oid": "608fdd7d4c61ed0decad0ce7"
  }
},{
  "_id": {
    "$oid": "607c0116d981e4073ce23e23"
  },
  "name": "Bruce Springsteen",
  "info": "Брюс Фре́дерик Джо́зеф Спри́нгстин — американский певец, автор песен и музыкант. Лидер группы E Street Band. Известен благодаря своим рок-песням с поэтичными текстами, основной темой которых является его родина, Нью-Джерси.",
  "image": "SPNVcE88JJzUS6-nq7sc3.jpg",
  "__v": 0,
  "published": false,
  "user": {
    "$oid": "608fdd7d4c61ed0decad0ce7"
  }
},{
  "_id": {
    "$oid": "607c0191d981e4073ce23e25"
  },
  "name": "Lana-del-Rey",
  "info": "Ла́на Дель Рей — американская певица, автор песен и поэтесса. Её музыка была отмечена критиками за кинематографический стиль, озабоченность трагическими отношениями и меланхолией, а также за отсылки к американской поп-культуре, в частности, 1950-х и 1960-х годов",
  "image": "elUUjNCInovQfmLLHpR06.jpg",
  "__v": 0,
  "published": false,
  "user": {
    "$oid": "608fdd7d4c61ed0decad0ce7"
  }
},{
  "_id": {
    "$oid": "607c01b3d981e4073ce23e26"
  },
  "name": "Neneh Cherry",
  "info": "Нене Мэрианн Карлссон — шведская певица, поэт, композитор и рэпер, дважды номинированная на премию Грэмми и MTV Europe Music Awards. Черри — фамилия приёмного отца и просто звучный псевдоним.",
  "image": "TZ-Uwf_P1l31JwR3zHcIT.png",
  "__v": 0,
  "published": true,
  "user": {
    "$oid": "608fdd7d4c61ed0decad0ce7"
  }
},{
  "_id": {
    "$oid": "607c0208d981e4073ce23e27"
  },
  "name": "OneRepublic",
  "info": "OneRepublic — американская поп-рок группа из Колорадо-Спрингс, известность которой принес сингл «Apologize», ставший в США трижды платиновым и достигший третьего места в хит-параде Великобритании 11 ноября 2007 года.",
  "image": "CR3EfLzRUvDBjjRXN6mIM.jpg",
  "__v": 0,
  "published": true,
  "user": {
    "$oid": "608fdd7d4c61ed0decad0ce7"
  }
},{
  "_id": {
    "$oid": "607c0224d981e4073ce23e28"
  },
  "name": "Pink Floyd",
  "info": "Pink Floyd — британская рок-группа, знаменитая своими продолжительными композициями и объединёнными в тематические сюиты песнями, звуковыми экспериментами, философскими текстами, дизайном обложек альбомов и грандиозными концертными шоу.",
  "image": "quB5G58ZGWN0pbVq17VKb.jpg",
  "__v": 0,
  "published": true,
  "user": {
    "$oid": "608fdd974c61ed0decad0ce8"
  }
},{
  "_id": {
    "$oid": "607c1758bdf2d84564ec34b8"
  },
  "name": "Phil Collins",
  "info": "Фил Ко́ллинз LVO — английский рок/поп певец, барабанщик и автор песен, актёр, продюсер. Получил известность как участник рок-группы Genesis, затем сделал впечатляющую сольную карьеру, продав свыше 150 миллионов экземпляров своих альбомов. Среди его наград — «Оскар» за лучшую песню к мультфильму «Тарзан».",
  "image": "y9hGfge-5xnKbbHVv-lpY.jpeg",
  "__v": 0,
  "published": true,
  "user": {
    "$oid": "608fdd974c61ed0decad0ce8"
  }
},{
  "_id": {
    "$oid": "60a317ded309f636d42a3c60"
  },
  "published": true,
  "name": "Виктор Цой",
  "info": "Ви́ктор Ро́бертович Цой — советский рок-музыкант, автор песен, художник и актёр. Основатель и лидер рок-группы «Кино», в которой пел, играл на гитаре и являлся автором песен. Помимо музыкальной деятельности, Цой снялся в нескольких фильмах. Лучший актёр 1989 года по версии журнала «Советский экран».",
  "user": {
    "$oid": "608fdd974c61ed0decad0ce8"
  },
  "image": "XUd4yqD02EIzBb9DDuz5r.jpg",
  "__v": 0
}]